Repository: teamcons/eddy
Catalog: po/*.po
Languages: cs, da, it, nl

source: Unknown
cs: Neznámý
da: Ukendt
it: Sconosciuto
nl: Onbekend

source: Homepage
cs: Domovská stránka
da: Hjemmeside
it: Inizio
nl: Homepagina

source: version %s • %s
cs: verze %s • %s
it: versione %s • %s
nl: versie %s • %s

source: Open…
cs: Otevřít…
da: Åben...
it: Apri…

source: Go back
cs: Jít zpět
da: Gå tilbage
it: Indietro
nl: Ga terug

source: Install some apps
cs: Nainstalujte nějaké aplikace
da: Installer applikationer
it: Installa alcune app
nl: Installeer apps

source: Drag and drop .%s files or open them to begin installation.
cs: Přetáhněte sem .%s soubory, nebo je otevřete a začněte s instalací.
da: Træk og slip .%s filerne eller åben dem for at starte installation.
it: Trascinare e rilascia i file .%s o aprirli per iniziare l'installazione.
nl: Sleep en zet .%s bestanden neer of open ze om het installeren te starten

source: Open
cs: Otevřít
da: Åben
it: Apri

source: Browse to open a single file
cs: Procházejte pro otevření samostatného souboru
da: Gennemse for at åbne en fil
it: Sfoglia per aprire un singolo file
nl: Bladeren om een enkel bestand te openen

source: There Are Ongoing Operations
cs: Některé operace právě probíhají
da: Der er igangværende operationer
it: Ci sono operazioni in corso
nl: Er zijn lopende activiteiten

source: %s. Quitting will cancel all remaining transactions.
cs: %s. Ukončení zruší všechny zbývající akce.
da: %s. Lukning vil stoppe alle nuværende transaktioner.
it: %s. Annullerà tutte le transazioni rimanenti.

source: Do Not Quit
cs: Neukončovat
da: Luk ikke
it: Non Uscire
nl: Niet afsluiten

source: Quit Anyway
cs: Přesto ukončit
da: Luk alligevel
it: Esci Comunque
nl: Sluit toch

source: Installation Failed
cs: Instalace selhala
da: Installation fejlede
it: Installazione finita
nl: Installatie mislukt

source: Uninstallation Failed
cs: Odinstalace selhala
da: Afinstallation fejlede
it: Disinstallazione fallita
nl: Deïnstallatie mislukt

source: Installation succeeded
cs: Instalace byla úspěšná
da: Installation gennemført
it: Installazione completa
nl: Installatie gelukt

source: %s has been successfully installed
cs: Balíček %s byl úspěšně nainstalován
da: %s er succesfuldt installeret
it: %s è stato installato con successo
nl: %s is succesvol geïnstalleerd

source: Uninstallation succeeded
cs: Odinstalace byla úspěšná
da: Afinstallation succesfuldt
it: La disinstallazione è riuscita
nl: Deïnstallatie gelukt

source: %s has been successfully uninstalled
cs: Balíček %s byl úspěšně odinstalován
da: %s er succesfuldt afinstalleret
it: %s è stato disinstallato con successo
nl: %s is succesvol gedeïnstalleerd

source: All packages have been successfully installed
cs: Všechny balíčky byly úspěšně nainstalovány
da: Alle pakker er succesfuldt installeret
it: Tutti i pacchetti sono stati installati con successo
nl: Alle pakketten zijn succesvol geïnstalleerd

source: All packages have been successfully uninstalled
cs: Všechny balíčky byly úspěšně odinstalovány
da: Alle pakker er succesfuldt afinstalleret
it: Tutti i pacchetti sono stati disinstallati con successo
nl: Alle pakketten zijn succesvol gedeïnstalleerd

source: Load from Downloads
cs: Načíst ze Stažených
da: Hent fra Downloads
it: Carica dai Scaricati
nl: Laad uit Downloads

source: Load .%s files from your Downloads folder
cs: Načte soubory .%s z vaší složky Stažené.
da: Hent .%s filer fra din Download mappe
it: Caricare i file .%s dalla cartella Downloads
nl: Laad .%s bestanden uit uw Download map

source: <b>%s</b> is not a package
cs: <b>%s</b> není balíček
da: <b>%s</b> er ikke en pakke
it: <b>%s</b> non è un pacchetto
nl: <b>%s</b> is geen pakket

source: <b>%s</b> is not a valid package
cs: <b>%s</b> není validní balíček
da: <b>%s</b> er ikke en gyldig pakke
it: <b>%s</b> non è un pacchetto valido
nl: <b>%s</b> is geen geldig pakket

source: Some Packages Could Not Be Added
cs: Některé balíčky nemohly být přidány
da: Nogle pakker kunne ikke tilføjes
it: Alcuni Pacchetti Non Possono Essere Agggiunti
nl: Sommige pakketten konden niet worden toegevoegd

source: Packages
cs: Balíčky
da: Pakker
it: Pacchetti
nl: Pakketten

source: All Files
cs: Všechny soubory
da: Alle filer
it: Tutti i File
nl: Alle bestanden

source: Cancel
cs: Zrušit
da: Annuler
it: Annulla
nl: Annuleren

source: Starting
cs: Spouští se
da: Starter
it: Avviando
nl: Starten

source: Waiting
cs: Čekání
da: Venter
it: In attesa
nl: Wachten

source: Running
cs: Běží
da: Kører
it: Avviando
nl: Loopt

source: Querying
cs: Dotazování
da: I kø
it: Richiesta in corso
nl: Zoeken

source: Getting information
cs: Získávání informací
da: Samler information
it: Ricezione informazioni
nl: Informatie ophalen

source: Removing packages
cs: Odstraňování balíčků
da: Fjerner pakker
it: Rimozione pacchetti
nl: Pakketten verwijderen

source: Downloading
cs: Stahování
da: Henter
it: Scaricando
nl: Downloaden

source: Refreshing software list
cs: Obnovování seznamu softwaru
da: Opdatere software listen
it: Ricaricando la lista software
nl: Software lijst bijwerken

source: Installing updates
cs: Instalace aktualizací
da: Installerer opdateringer
it: Installazione aggiornamenti
nl: Updates installeren

source: Cleaning up packages
cs: Uklízení balíčků
da: Renser pakker
it: Pulizia dei pacchetti
nl: Pakketten opschonen

source: Obsoleting packages
cs: Zastarávání balíčků
da: Forældede pakker
it: Pacchetti obsoleti
nl: Pakketten markeren als niet langer nodig

source: Resolving dependencies
cs: Řešení závislostí
da: Ordner pakke-afhængigheder
it: Risoluzione dipendenze
nl: Afhankelijkheden bepalen

source: Checking signatures
cs: Kontrola podpisů
da: Checker signature
it: Controllo firme
nl: Handtekeningen controleren

source: Testing changes
cs: Testování změn
da: Tester forandringer
it: Test dei cambiamenti
nl: Wijzigingen testen

source: Committing changes
cs: Ukládání změn
da: Beholder forandringer
it: Applico i cambiamenti
nl: Wijzigingen toepassen

source: Requesting data
cs: Získávání dat
da: Anmoder om data
it: Richiesta dei dati
nl: Data opvragen

source: Finished
cs: Dokončeno
da: Færdig
it: Ultimando
nl: Klaar

source: Cancelling
cs: Rušení
da: Annullerer
it: Eliminando
nl: Annuleren

source: Downloading repository information
cs: Stahování informací o repozitáři
da: Henter repository information
it: Scaricando le informazioni repository
nl: Repository informatie downloaden

source: Downloading list of packages
cs: Stahování seznamu balíčků
da: Henter liste af pakker
it: Scaricando la lista dei pacchetti
nl: Lijst met pakketten downloaden

source: Downloading file lists
cs: Stahování seznamu souborů
da: Henter fil listen
it: Scaricando la lista dei file
nl: Bestandslijst downloaden

source: Downloading lists of changes
cs: Stahování seznamu změn
da: Henter liste med forandringer
it: Scaricando la lista dei cambiamenti
nl: Lijst met wijzigingen downloaden

source: Downloading groups
cs: Stahování skupin
da: Henter grupper
it: Scaricando i gruppi
nl: Groepen downloaden

source: Downloading update information
cs: Stahování informací k aktualizaci
da: Henter opdateringsinformation
it: Scaricando informazioni aggiornate
nl: Update-informatie downloaden

source: Repackaging files
cs: Přebalování souborů
da: Genpakker filer
it: Riconfezionamento dei file
nl: Bestanden opnieuw verpakken

source: Loading cache
cs: Načítání cache
da: Henter cache
it: Caricamento della cache
nl: Cache laden

source: Scanning applications
cs: Skenování aplikací
da: Skanner applikationer
it: Scansione applicazioni
nl: Applicaties scannen

source: Generating package lists
cs: Generování seznamu balíčků
da: Genererer pakkelister
it: Generazione lista pacchetti
nl: Pakketlijst genereren

source: Waiting for package manager lock
cs: Čekání na zamčení správce balíčků
da: Venter på package manager låsen
it: In attesa blocco del gestore del pacchetto
nl: Wachten op pakketbeheerder blokkering

source: Waiting for authentication
cs: Čekání na ověření
da: Venter på autentificering
it: In attesa di autenticazione
nl: Wachten op autenticatie

source: Updating running applications
cs: Aktualizace běžících aplikací
da: Opdaterer åbne applikationer
it: Aggiornamento delle applicazioni in esecuzione
nl: Actieve programma's bijwerken

source: Checking applications in use
cs: Kontrola používaných aplikací
da: Tjekker applikationer i brug
it: Controllo applicazioni in uso
nl: Controleren gebruikte applicaties

source: Checking libraries in use
cs: Kontrola používaných knihoven
da: Tjekker biblioteker i brug
it: Controllo librerie in uso
nl: Controleren op te gebruiken bibliotheken.

source: Copying files
cs: Kopírování souborů
da: Kopierer filer
it: Copia dei file
nl: Bestanden kopieren

source: Installing
cs: Instalace
da: Installerer
it: Installazione
nl: Installeren

source: Cancelled
cs: Zrušeno
da: Annulleret
it: Annullato
nl: Geannuleerd

source: Failed
cs: Selhalo
da: Fejl
it: Fallito
nl: Mislukt

source: Install
cs: Nainstalovat
da: Installer
it: Installatore
nl: Installeren

source: Total installed size: %s
cs: Velikost po instalaci: %s
da: Total installeret: %s
it: Dimensione totale installazione : %s
nl: Totaal geïnstalleerde grootte: %s

source: Remove from list
cs: Odebrat ze seznamu
da: Fjern fra liste
it: Rimuovi dalla lista
nl: Verwijder uit lijst

source: Uninstall
cs: Odinstalovat
da: Afinstaller
it: Disinstalla
nl: Deïnstalleren

source: Update
cs: Aktualizovat
da: Opdater
it: Aggiorna
nl: Bijwerken

source: Downgrade
cs: Snížit verzi
da: Nedjuster
it: Aggiornamento a versione precedente
nl: Downgraden
